SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
SET time_zone = "+01:00";

INSERT INTO `regions` (`id`, `name`, `created_at`) VALUES
(1, 'Praha', '2016-06-18 00:00:00'),
(2, 'Středočeský', '2016-06-18 00:00:00'),
(3, 'Vysočina', '2016-06-18 00:00:00'),
(4, 'Královéhradecký', '2016-06-18 00:00:00'),
(5, 'Pardubický', '2016-06-18 00:00:00'),
(6, 'Olomoucký', '2016-06-18 00:00:00'),
(7, 'Moravskoslezský', '2016-06-18 00:00:00'),
(8, 'Zlínský', '2016-06-18 00:00:00'),
(9, 'Jihomoravský', '2016-06-18 00:00:00'),
(10, 'Jihočeský', '2016-06-18 00:00:00'),
(11, 'Plzeňský', '2016-06-18 00:00:00'),
(12, 'Karlovarský', '2016-06-18 00:00:00'),
(13, 'Ústecký', '2016-06-18 00:00:00'),
(14, 'Liberecký', '2016-06-18 00:00:00');
